* March
** DONE Eight <2017-03-09 四 14:05>
   CLOSED: [2017-03-09 四 14:12]
   :LOGBOOK:
   - State "DONE"       from "STARTED"    [2017-03-09 四 14:12]
   CLOCK: [2017-03-08 三 22:00]--[2017-03-09 四 05:00] =>  7:00
   :END:
** DONE go home sleeping<2017-03-09 四 21:28>
   CLOSED: [2017-03-10 五 04:06]
   :LOGBOOK:
   - State "DONE"       from "STARTED"    [2017-03-10 五 04:06]
   CLOCK: [2017-03-09 四 21:27]--[2017-03-10 五 04:06] =>  6:39
   :END:
** DONE go home sleeping<2017-03-10 五 21:40>
   CLOSED: [2017-03-11 六 05:17]
   :LOGBOOK:
   - State "DONE"       from "STARTED"    [2017-03-11 六 05:17]
   CLOCK: [2017-03-10 五 21:40]--[2017-03-11 六 05:00] =>  7:20
   :END:
** DONE go home sleeping<2017-03-11 六 22:00>
   CLOSED: [2017-03-12 日 07:14]
   :LOGBOOK:
   - State "DONE"       from "STARTED"    [2017-03-12 日 07:14]
   CLOCK: [2017-03-11 六 22:00]--[2017-03-12 日 07:14] =>  9:14
   :END:
** DONE I'm going to home and sleeing.<2017-03-12 日 21:32>
   CLOSED: [2017-03-13 一 05:35]
   :LOGBOOK:
   - State "DONE"       from "STARTED"    [2017-03-13 一 05:35]
   CLOCK: [2017-03-12 日 21:32]--[2017-03-13 一 05:35] =>  8:03
   :END:
** DONE go to home and sleeping<2017-03-13 一 20:55>
   CLOSED: [2017-03-14 二 05:24]
   :LOGBOOK:
   - State "DONE"       from "STARTED"    [2017-03-14 二 05:24]
   CLOCK: [2017-03-13 一 20:55]--[2017-03-14 二 05:24] =>  8:29
   :END:
** go to hemo to sleeping<2017-03-14 Tue 21:16>
** DONE go home sleep<2017-03-15 Wed 21:33>
   CLOSED: [2017-03-16 四 04:19]
   :LOGBOOK:
   - State "DONE"       from "STARTED"    [2017-03-16 四 04:19]
     CLOCK: [2017-03-15 三 22:00]--[2017-03-16 四 04:00] =>  6:00

   :END:
** DONE go to home sleeping<2017-03-16 四 21:03>
   CLOSED: [2017-03-17 五 04:50]
   :LOGBOOK:
   - State "DONE"       from "STARTED"    [2017-03-17 五 04:50]
   CLOCK: [2017-03-16 四 21:03]--[2017-03-17 五 04:50] =>  7:47
   :END:
** DONE go to home in order to sleeping<2017-03-17 Fri 21:53>
   CLOSED: [2017-03-18 Sat 05:20]
   :LOGBOOK:
   - State "DONE"       from "STARTED"    [2017-03-18 Sat 05:20]
   CLOCK: [2017-03-17 Fri 21:53]--[2017-03-18 Sat 05:20] =>  7:27
   :END:
** DONE sleeping<2017-03-18 Sat 21:51>
   CLOSED: [2017-03-19 Sun 05:15]
   :LOGBOOK:
   - State "DONE"       from "STARTED"    [2017-03-19 Sun 05:15]
   CLOCK: [2017-03-18 Sat 21:51]--[2017-03-19 Sun 05:15] =>  7:24
   :END:
** DONE sleeping and goes to take a shower<2017-03-19 日 21:31>
   CLOSED: [2017-03-20 一 05:23]
   :LOGBOOK:
   - State "DONE"       from "STARTED"    [2017-03-20 一 05:23]
   CLOCK: [2017-03-19 日 21:31]--[2017-03-20 一 05:23] =>  7:52
   :END:
** DONE sleeping<2017-03-20 一 21:35>
   CLOSED: [2017-03-21 二 01:47]
   :LOGBOOK:
   - State "DONE"       from "STARTED"    [2017-03-21 二 01:47]
   CLOCK: [2017-03-20 一 21:35]--[2017-03-21 二 01:47] =>  4:12
   :END:
** DONE sleeping<2017-03-21 二 21:23>
   CLOSED: [2017-03-22 三 05:56]
   :LOGBOOK:
   - State "DONE"       from "STARTED"    [2017-03-22 三 05:56]
   CLOCK: [2017-03-21 二 21:23]--[2017-03-22 三 05:56] =>  8:33
   :END:
